Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-fn-kritikk-om-oppfylling-av-urfolks-rettigheter-i-norge.html.tmx
Source language: nob
Languages: sme

source: PRM: FN-kritikk om oppfylling av urfolks rettigheter i Norge
sme: PRD: ON cuiggoda mo Norga ollašuhttá álgoálbmotvuoigatvuođaid

source: FNs menneskerettighetskomité avga sine merknader til Norge vedrørende oppfølgingen av FNs konvensjon om sivile og politiske rettigheter den 5. april 2018.
sme: ON olmmošvuoigatvuođakomitea attii mearkkašumiid Norgii go guoská ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid čuovvuleapmái, cuoŋománu 5. b. 2018.

source: I rapporten fremkommer det at situasjonen for samene i forhold til menneskerettigheter og urfolks rettigheter gir grunnlag for bekymringer .
sme: Raporttas, mas lea mielde áigodat 2011- 2017, boahtá ovdan ahte sámiid dilli olmmošvuoigatvuođaid ja álgoálbmotvuoigatvuođaid ektui addá siva fuolastuvvat.

source: – Jeg har et berettiget håp om at regjeringen tar anbefalingene fra FNs menneskerettighetskomité på alvor, og at de tar nødvendige grep som sikrer at våre rettigheter gjennomføres og implementeres i politikkutforming og lovverk , sier sametingspresident Aili Keskitalo.
sme: – Mus lea buorre doaivva ahte ráđđehus váldá rávvagiid ON olmmošvuoigatvuođakomiteas duođalaččat, ja ahte sii dahket dan mii dárbbašuvvo min vuoigatvuođaid ollašuhttima ja heiveheami sihkkarastima ektui politihka hábmemis ja láhkadahkosiin, lohká sámediggepresideanta Aili Keskitalo.

source: I rapporten , som dekker tidsrommet 2011-2017, fremkommer det at situasjonen for samene i forhold til menneskerettigheter og urfolks rettigheter gir grunnlag for bekymringer innenfor temaer som vold mot kvinner og jenter i samiske samfunn, hatefulle ytringer og hatkriminalitet blant annet på internett mot det samiske folket, diskriminering av samer, mangel på lærere i samisk språk, og at mange samiske barn ikke får bruke samisk språk i barnehager.
sme: Raporttas , mas lea mielde áigodat 2011- 2017, boahtá ovdan ahte sámiid dilli olmmošvuoigatvuođaid ja álgoálbmotvuoigatvuođaid ektui addá siva fuolastuvvat fáttáid siskkobealde nugo veahkaváldi nissonolbmuid ja nieiddaid vuostá, vaššicealkámušat ja vašširihkkosat earret eará interneahtas sámiid vuostá, sámiid vealaheapmi, sámegielat oahpaheddjiid váilun, ja go ollu sámi mánát eai beasa geavahit sámegiela mánáidgárddiin.

source: Videre er det flere anbefalinger knyttet til det samiske folkets rett til landområder og ressursrettigheter.
sme: Dasto leat ollu rávvagat mat čatnasit sámi álbmoga riektái eatnamiidda ja resursavuoigatvuođaide.

source: Særskilt er komiteen bekymret over manglende oppfølginger av Samerettsutvalgets utredning fra 2007 om samisk områder utenfor Finnmark.
sme: Erenoamážit lea komitea fuolas go Sámi vuoigatvuođalávdegotti čielggadeami 2007 čuovvuleapmi lea váilevaš sámi guovlluid ektui olggobealde Finnmárkku.

source: Sametingsrådet utarbeidet tidligere i år sin alternative rapport om Norges oppfølgingen av FNs konvensjon om sivile og politiske rettigheter.
sme: Sámediggeráđđi ráhkadii árat dan jagi molssaevttolaš raporttas ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid Norgga čuovvuleami ektui.

source: Rådsmedlem Silje Karine Muotka var videre i dialog med FNs menneskerettighetskomité på den åpne høringen tilknyttet eksaminasjonen av Norge i Genève den 14.- 15. mars.
sme: Ráđđelahttu Silje Karine Muotka gulahalai viidáseappot ON olmmošvuoigatvuođakomiteain rabas gulaskuddamis dan oktavuođas go Norga gažaduvvui Genèvas njukčamánu 14. -15. b.

source: – Jeg deler FNs menneskerettighetskomité sin bekymringer om rettighetssituasjonen til samene i Norge.
sme: – Mun lean seamma oaivilis ON olmmošvuoigatvuođakomiteain ja lean balus sámiid riektedili ektui Norggas.

source: Samtidig er jeg fornøyd med at komiteen er så tydelig i anbefalingene.
sme: Dasto lean duhtavaš go komitea nu čielgasit rávve.

source: Vi kjenner oss igjen i innholdet.
sme: Dát dilli lea oahpis midjiide.

source: Dette er noe som Sametinget kontinuerlig har påpekt overfor skiftende regjeringer, sier president Aili Keskitalo.
sme: Dán lea Sámediggi oktilaččat cuiggodan molsašuddi ráđđehusaide, dadjá presideanta Aili Keskitalo.

source: – Jeg har et berettiget håp om at regjeringen tar anbefalingene fra FNs menneskerettighetskomité på alvor, og at de tar nødvendige grep som sikrer våre rettigheter gjennomføres og implementeres i politikkutforming og lovverk.
sme: – Mus lea buorre doaivva ahte ráđđehus váldá rávvagiid ON olmmošvuoigatvuođakomiteas duođalaččat, ja ahte sii dahket dan mii dárbbašuvvo min vuoigatvuođaid ollašuhttima ja heiveheami sihkkarastima ektui politihka hábmemis ja láhkadahkosiin.

source: Dagens regjeringen sier i Jeløya-plattformen at de skal styrke arbeidet for menneskerettigheter og rette mer oppmerksomhet mot sivile og politiske rettigheter.
sme: Dálá ráđđehus dadjá Jeløya-prisihppaprográmmas ahte sii áigot nannet barggu olmmošvuoigatvuođaiguin ja bidjat eanet fuomášumi siviila ja politihkalaš vuoigatvuođaide.

source: Fra Sametinget side vil vi jobbe målrettet overfor regjeringen med tilhørende statlige myndigheter for at anbefalingene fra FNs menneskerettighetskomité blir fulgt i praktisk politikk, sier Keskitalo.
sme: Sámedikki bealis áigut mii bargat ulbmillaččat ráđđehus guovdu guoskevaš stáhta eiseválddiiguin ahte ON olmmošvuoigatvuođakomitea rávvagat čuovvuluvvojit geavatlaš politihkas, dadjá Keskitalo.

source: President Aili Keskitalo, tlf. 971 29 305 Rådsmedlem Silje Karine Muotka, tlf. 984 87 576
sme: Gulahallanolbmot: Presideanta Aili Keskitalo, tel 971 29 305, ráđđelahttu Silje Karine Muotka, tel 984 87 576

source: Last ned rapporten
sme: Raportta sáhtát lohkat dás

source: I rapportens paragraf 37 gir FNs menneskerettighetskomité konkrete anbefalinger til Norge om at staten bør:
sme: Raportta paragráfas 37 addá ON olmmošvuoigatvuođakomitea konkrehta rávvagiid Norgii ahte stáhta berre:

source: (a) Øke innsatsen for å bekjempe stereotype og diskriminerende holdninger og diskriminerende praksis mot samiske individer og det samiske folk;
sme: (a) Dáistalit eanet stereotypia ja vealaheaddji miellaguottuid ja vealaheaddji geavahusa vuostá sámiid ektui indiviidan ja álbmogin;

source: (b) Sikre meningsfull konsultasjoner med det samiske folk i praksis og vedta en lov for konsultasjoner med sikte på å oppnå fritt og forhåndsinformert samtykke fra samene etter konsultasjoner med det samiske folket;
sme: (b) Sihkkarastit ulbmillaš konsultašuvnnaid sámi álbmogiin geavahusas ja mearridit lága konsultašuvnnaide áiggi mielde juksan dihtii friija ja ovdagihtii sohppojuvvon miehtama sámiid beales konsultašuvnnaid maŋŋá sámi álbmogiin;

source: (c) Adressere alle utestående bekymringer og legge til rette for en rask adopsjon av den nordiske samekonvensjonen;
sme: (c) Bidjat čujuhusa buot sierramielalašvuođaide ja láhčit dili vai davviriikkalaš sámekonvenšuvdna johtilit heivehuvvošii;

source: d) Forbedre de juridiske rammene for samisk land-, fiskeri- og reindriftsrettigheter, særlig for å sikre at fiskerettighetene er anerkjent ved lov;
sme: (d) Ráhkkanahttit juridihkalaš rámmaid sámi eana-, guolástus- ja boazodoallovuoigatvuođaide, erenoamážit sihkkarastit guolástusvuoigatvuođaid lága bokte;

source: e) Sikre effektiv og rask oppfølging av forslagene fra Samerettsutvalget 2007 om land og ressursrettigheter i samiske områder utenfor Finnmark;
sme: (e) Sihkkarastit ahte Sámi vuoigatvuođalávdegotti 2007 evttohusat árjjalaččat ja johtilit čuovvuluvvojit sámi guovlluid ektui olggobealde Finnmárkku;

source: (f) Øke rekruttering og trening av lærere i samiske språk og øke tilgjengeligheten til å bruke samiske språk overfor samiske barn i barnehagen i alle regioner.
sme: (f) Buoridit rekrutterema ja hárjehit oahpaheddjiid sámi gielain ja buoredit sámegielaid geavaheami vejolašvuođaid sámi mánáid ektui mánáidgárddis buot guovlluin.
